{
  "benTi": "Benefits",
  "benTe": "DRN offers variety of benefits including the prime location in the heart of Prague that enhances its connectivity.",
  "benBtn": "Explore DRN Building",
  "designTi": "Design",
  "designTe": "Highly representative and modern",
  "varTi": "Variety",
  "varTe": "Offices with flexible floor layout that suit any business",
  "securityTi": "Security",
  "securityTe": "CCTV, ACS access system, daily reception, security 24/7",
  "locTi": "Location",
  "locTe": "Situated in the heart of Prague with excellent accessibility",
  "parkingTi": "Parking",
  "parkingTe": "4 underground floors with 96 parking places",
  "facilitiesTi": "Cycle and changing facilities",
  "facilitiesTe": "Bike storage and locker rooms available for tenants",
  "courtyardTi": "Courtyard",
  "courtyardTe": "Central communal meeting point",
  "gastTi": "Gastronomy",
  "gastTe": "From morning coffee through afternoon beer to evening dining",
  "roofTi": "Rooftop terrace",
  "roofTe": "Green oasis with the most astonishing views",
  "comTi": "Community",
  "comTe": "Learn more about businesses in DRN",
  "companiesTi": "Companies in DRN",
  "companiesTe": "Learn more about the companies that are currently based in DRN. Find out more about them and their experience within the workspace.",
  "ctp": "CTP is a full-service commercial real estate developer. We build, manage and deliver custom-built, high-tech business parks throughout Central and Eastern Europe.",
  "wework": "WeWork is the world leader in providing the space, community and services to businesses of all sizes, which they need to run and grow their business with over 542,000 members worldwide.",
  "gzs": "Zdeněk Sklenář Gallery, founded in the mid-1990s by gallerist, patron and art collector Zdeněk Sklenář, nephew of the leading Czech painter, graphic artist and illustrator Zdeněk Sklenář (1910–1986), stands by the creation of the modern Czech art market.",
  "zsf": "The Zdeněk Sklenář Foundation aims to systematically preserve and develop the legacy of the leading Czech artist of the 20th century - painter, graphic artist and illustrator Zdeněk Sklenář (1910–1986).",
  "duhovka": "Duhovka Group has created a unique education system for children between 1.5 to 19 years of age, which is based on a bilingual Czech-English environment and the Montessori educational method.",
  "nano": "Creating energy and living by the vision in which cities are much more self-sufficient and people live sustainably, and thanks to new technologies, they make much better use of energy from natural resources.",
  "losteria": "Once the doors open at L’Osteria, you will feel like you are in a typical Italian osteria, where people get together to eat well and enjoy the company of families, friends, couples, old and young.",
  "greengo": "GreenGo is a new shared 100% electric car service in Prague. With GreenGo you will drive with freedom even without having your own car.",
  "aether": "Aether Clinic is a state-of-art clinic of aesthetic medicine, health and beauty with superior service and the emphasis of individualised personal care treatment. We offer an array of aesthetic dermatological treatments using latest cutting edges techniques in aesthetic medicine.",
  "urarasku": "A pub of Pilsner beer awarded the highest mark of quality - the Star of Brewers - awaits you with a carefully selected offer of drinks and farm specialties. This cozy wine pub is well-known for its friendly atmosphere.",
  "availabilityTi": "There are no available offices at the moment",
  "availabilityTe": "Unfortunately, there are no offices available for rent at this moment. We are more than happy to answer any question regarding the office rental or the building in general. In addition you are welcome to explore the We Work community and possibly join their office spaces.",
  "availabilityBtn": "Contact",
  "availabilityBtn2": "WeWork office spaces"
}
