{
  "benTi": "Výhody",
  "benTe": "DRN nabízí celou řadu výhod, včetně vynikající polohy v srdci Prahy, která je zárukou ideální dostupnosti.",
  "benBtn": "Více o budově DRN",
  "designTi": "Design",
  "designTe": "Vysoce reprezentativní a moderní",
  "varTi": "Variabilita",
  "varTe": "Kanceláře s flexibilním uspořádáním, vhodné pro jakýkoliv typ podnikání",
  "securityTi": "Bezpečnost",
  "securityTe": "CCTV, přístupový systém ACS, denní recepce, ostraha 24/7",
  "locTi": "Lokalita",
  "locTe": "V samém srdci Prahy s vynikající dostupností",
  "parkingTi": "Parkování",
  "parkingTe": "96 parkovacích míst ve 4 podzemních podlažích",
  "facilitiesTi": "Kola vítaná",
  "facilitiesTe": "K dispozici úschovna kol a šatna všem nájemcům",
  "courtyardTi": "Nádvoří",
  "courtyardTe": "Ústřední bod k setkání",
  "gastTi": "Gastronomie",
  "gastTe": "Od ranní kávy přes odpolední pivo až po výbornou večeři",
  "roofTi": "Střešní terasa",
  "roofTe": "Zelená oáza s nejúžasnějším výhledem",
  "comTi": "Komunita",
  "comTe": "Místo Dynamických, Respektovaných a iNovativních společností",
  "companiesTi": "Společnosti v DRNu",
  "companiesTe": "Seznamte se se společnostmi, které v současné době sídlí v DRNu, a zjistěte, jak se jim u nás pracuje.",
  "ctp": "CTP je developer komerčních nemovitostí. Stavíme, spravujeme a dodáváme na míru postavené, technologicky vyspělé business centra po celé střední a východní Evropě.",
  "wework": "WeWork je světový lídr v oblasti flexibilního prostoru a poskytuje podnikům všech velikostí prostor, komunitu a služby, které potřebují pro provoz a růst svého podnikání s více než 542 000 členy po celém světě.",
  "gzs": "Galerie Zdeněk Sklenář, založená v polovině 90. let 20. století galeristou, mecenášem a sběratelem umění Zdeňkem Sklenářem, synovcem předního českého malíře, grafika a ilustrátora Zdeňka Sklenáře (1910–1986), stála u zrodu novodobého českého trhu s uměním.",
  "zsf": "Zdeněk Sklenář Foundation si klade za cíl systematicky uchovávat a rozvíjet odkaz předního českého umělce 20. století – malíře, grafika a ilustrátora Zdeňka Sklenáře (1910–1986).",
  "duhovka": "Duhovka Group vytvořila jedinečný systém vzdělávání pro děti od 1,5 roku do 19 let, který je postavený na bilingvním česko-anglickém prostředí a vzdělávací metodě montessori.",
  "nano": "Tvoříme čistší energetiku. Žijeme vizí, ve které jsou města mnohem soběstačnější a lidé v nich žijí udržitelně, a díky novým technologiím mnohem lépe využívají energii z přírodních zdrojů.",
  "losteria": "Stačí když v L’Osteria otevřete dveře a hned se cítíte jako v typické italské osterii. Setkávají se tu lidé – rodiny, přátelé, páry, mladí a staří, aby se tu dobře najedli.",
  "greengo": "100% elektrická sdílená auta v Praze. GreenGo je nová služba sdílených elektroaut v Praze. S GreenGo budete jezdit svobodně i bez vlastního auta.",
  "aether": "Aether Clinic je nejmodernější klinika estetické medicíny, zdraví a krásy s prémiovými službami a důrazem na individualizovaný osobní přístup. Nabízíme řadu estetických dermatologických ošetření s využitím nejnovějších špičkových technik v estetické medicíně.",
  "urarasku": "Čeká na Vás výčep plzeňského piva oceněného nejvyšší známkou kvality – Hvězdou sládků s pečlivě vybranou nabídkou nápojů a farmářských specialit.",
  "availabilityTi": "V tuto chvíli nejsou k dispozici žádné kancelářské prostory",
  "availabilityTe": "V tuto chvíli bohužel nejsou k dispozici k pronájmu žádné kancelářské prostory v rámci budovy. Rádi však zodpovíme jakékoli dotazy týkající se pronájmu kanceláří nebo budovy obecně. Můžete se také dozvědět více o WeWork komunitě a případně využít jejich dostupnou nabídku flexibilních prostor.",
  "availabilityBtn": "Mám dotaz na prostor v budově DRN",
  "availabilityBtn2": "Mám dotaz na flexibilní prostor ve WeWork"
}
