{
  "certificate": "Budova DRN dosáhla hodnocení EXCELLENT v Asset Performance podle BREEAM In-Use V6",
  "heroTi": "DRN Budova",
  "heroTe": "DRN je mistrovské dílo české architektury slučující moderní budovu s baroko – renesančním palácem.",
  "uniTi": "Jedinečné místo a zkušenost",
  "uniTe": "Místo pro společnosti, které jsou Dynamické, Respektované a iNovativní. Prostor, který předčí vaše očekávání, a kdy jedinečné sloučení moderní kancelářské budovy s baroko – renesančním palácem vytváří, bez pochyby, jednu z klíčových staveb české moderní architektury.",
  "officesTi": "Kanceláře",
  "officesTe": "Vysoce reprezentativní a moderní kancelářské prostory.",
  "officesBtn": "Zjistit více o kancelářích",
  "rooftopTi": "Střešní terasa",
  "rooftopTe": "Zelená oáza s úchvatným výhledem.",
  "rooftopBtn": "Podívat se na terasu",
  "gastroTi": "Gastronomie",
  "gastroTe": "Od ranní kávy, přes odpolední pivo až po výbornou večeři.",
  "gastroBtn": "Zjistit více o nabídce",
  "communityTi": "Komunita",
  "communityTe": "Přečtěte si více o společnostech v DRNu.",
  "communityBtn": "Více o DRN komunitě",
  "historyTi": "Historie a Architektura",
  "historyTe": "Při navrhovaní budovy byly dvěma klíčovými parametry historie (kvůli svému zásadnímu umístění) a stávající zástavba. Největší výzvou pro architekta Stanislava Fialu bylo překonání výškových rozdílů sousedících paláců. Jeho cílem bylo propojit dva světy, dvě různé výšky a dva různé styly. Koncept DRNu je založen na propojení starého hravého barokního paláce s novodobou moderní betonovou stavbou. Použilo se k tomu mnoho technik – tou nejdůležitější bylo použití prutů na fasádě. Jejich cílem bylo přinést na fasádu vztah ke zdobným mřížím a balkonům pokrytým ornamenty okolních budov. Další funkce prutů bylo propojení. Tyto pruty kopírují římsu budovy a stékají přes roh a zároveň vytvářejí spojení s okrajem Schönkirchova paláce. Následně kopírují střechu, vytváří pokračování mansardy a pak se pomalu rozplynou. Fiala byl inspirován děravým, prostupným urbanizmem a vyprahlým místem, do kterého chtěl vnést dotek přírody.",
  "quote": "\"Materiály jsou jiné, ale principy tytéž, což je naprosto perfektní.\"",
  "quoteAuthor": "- Martin Pavala, hlavní restaurátor",
  "para1": "Historie byla jedním ze základních parametrů při tvorbě architektury této budovy. Národní třída je místo, kde se odehrál klíčový zvrat dějin této země, což Fiala také zohlednil ve své práci. Během zkoumání paláce architekti a stavitelé objevili mnoho překvapivých historických pokladů, jako jsou například malované dřevěné stropy či fresky. Mnoho původních materiálů ze starého barokního paláce (včetně některých předmětů, které již nebyly považovány za užitečné) bylo přeneseno do betonu interiéru stavby. Hodnota těchto materiálů odráží vzpomínky na toto místo. Cílem Fialy bylo zachovat ducha a přivést ho do nové stavby.",
  "para2": "V minulosti existovalo mnoho architektonických pokusů o propojení nového a starého. Toto je výjimečný příklad, kdy se povedlo dosáhnout takového cíle. Tento projekt definuje mnoho principů, které jsou inspirativní nejen pro ostatní architekty, ale také pro restaurátory a stavitele po celém světě.",
  "awardsTi": "Ocenění",
  "aboutTi": "O projektu",
  "award1": "Stavba roku 2019",
  "award2": "Cena primátora Hlavního města Prahy 2019",
  "award3": "Zelená střecha roku 2018",
  "award4": "Vynikající betonová konstrukce 2020",
  "award5": "Nominace Mies van der Rohe Award 2019",
  "aboutTe": "Rozsah",
  "about1": "11 600 m2 prostor k pronájmu",
  "about2": "9 800 m2 kancelářských prostor",
  "about3": "4 podzemní podlaží",
  "about4": "96 parkovacích míst",
  "about5": "8 pater",
  "about6": "střešní terasa",
  "aboutTxt": "Projekt byl realizován developerskou společností SEBRE, která koupila developerský projekt včetně pozemku dříve využívaného jako parkoviště a přilehlého Schönkirchovského paláce. Tento developerský projekt byl původně plánován jako hotelový komplex, během započatých stavebních prací však developeři přehodnotili funkčnost budovy a zahájili spolupráci s architektem Stanislavem Fialou.",
  "excellentCommunityTi": "Skvělá komunita",
  "excellentCommunityTe": "Seznamte se se společnostmi, které v současné době sídlí v DRNu, a zjistěte, jak se jim u nás pracuje. V DRNu usilujeme o propojení, rozvoj a spolupráci. Snažíme se vytvářet dobré vztahy v komunitě, protože jsme si jisti, že i krátký rozhovor ve společenských prostorách může vést k velkým nápadům a úspěšným podnikatelským záměrům.",
  "ctp": "CTP je developer komerčních nemovitostí. Stavíme, spravujeme a dodáváme na míru postavené, technologicky vyspělé business centra po celé střední a východní Evropě.",
  "wework": "WeWork je světový lídr v oblasti flexibilního prostoru a poskytuje podnikům všech velikostí prostor, komunitu a služby, které potřebují pro provoz a růst svého podnikání s více než 542 000 členy po celém světě.",
  "gzs": "Galerie Zdeněk Sklenář, založená v polovině 90. let 20. století galeristou, mecenášem a sběratelem umění Zdeňkem Sklenářem, synovcem předního českého malíře, grafika a ilustrátora Zdeňka Sklenáře (1910–1986), stála u zrodu novodobého českého trhu s uměním.",
  "zsf": "Zdeněk Sklenář Foundation si klade za cíl systematicky uchovávat a rozvíjet odkaz předního českého umělce 20. století – malíře, grafika a ilustrátora Zdeňka Sklenáře (1910–1986).",
  "duhovka": "Duhovka Group vytvořila jedinečný systém vzdělávání pro děti od 1,5 roku do 19 let, který je postavený na bilingvním česko-anglickém prostředí a vzdělávací metodě montessori.",
  "nano": "Tvoříme čistší energetiku. Žijeme vizí, ve které jsou města mnohem soběstačnější a lidé v nich žijí udržitelně, a díky novým technologiím mnohem lépe využívají energii z přírodních zdrojů.",
  "losteria": "Stačí když v L’Osteria otevřete dveře a hned se cítíte jako v typické italské osterii. Setkávají se tu lidé – rodiny, přátelé, páry, mladí a staří, aby se tu dobře najedli.",
  "greengo": "100% elektrická sdílená auta v Praze. GreenGo je nová služba sdílených elektroaut v Praze. S GreenGo budete jezdit svobodně i bez vlastního auta.",
  "aether": "Aether Clinic je nejmodernější klinika estetické medicíny, zdraví a krásy s prémiovými službami a důrazem na individualizovaný osobní přístup. Nabízíme řadu estetických dermatologických ošetření s využitím nejnovějších špičkových technik v estetické medicíně.",
  "urarasku": "Čeká na Vás výčep plzeňského piva oceněného nejvyšší známkou kvality – Hvězdou sládků s pečlivě vybranou nabídkou nápojů a farmářských specialit.",
  "cafe": "Podnikatelský život a káva jdou ruku v ruce. A my tomu naprosto rozumíme. Přinášíme vám vysoce kvalitní kávu od italského výrobce Filicori Zecchini. Domácí dezerty a výborné snídaně vám zaručeně zpříjemní začátek dne.",
  "sebre": "SEBRE je příběh spojením osobností: architekta Stanislava Fialy, podnikatele Jana Fidlera a developera Jana Kubíčka. Rozvíjíme, navrhujeme, stavíme, vyrábíme, čepujeme, promítáme, hrajeme, vaříme a s pokorou ctíme tradici, přírodu i řemeslo ve všech oblastech našeho zájmu."
}
