{
  "heroTi": "DRN Building",
  "heroTe": "DRN is the Czech architectural masterpiece combining a modern building and historical baroque - renaissance palace.",
  "uniTi": "Unique place and experience",
  "uniTe": "A place for enterprises that are Devoted, Respected and Neat. A building that exceeds your expectations. The unique compound of modern office building and historical baroque - renaissance palace makes it, without any doubt, one of the key pieces of the Czech modern architecture.",
  "officesTi": "Offices",
  "officesTe": "Highly representative and modern office spaces.",
  "officesBtn": "Learn more about offices",
  "rooftopTi": "Rooftop terrace",
  "rooftopTe": "Green oasis with the most astonishing views.",
  "rooftopBtn": "Explore rooftop",
  "gastroTi": "Gastronomy",
  "gastroTe": "From morning coffee through afternoon beer to evening dining.",
  "gastroBtn": "Explore gastronomy",
  "communityTi": "Community",
  "communityTe": "Learn more about businesses in DRN.",
  "communityBtn": "Community",
  "historyTi": "History and Architecture",
  "historyTe": "When designing the building the two key parameters were history (for the importance of the location) and the construction of the surrounding buildings. The biggest challenge for the architect Stanislav Fiala was to overcome the differences of heights between the surrounding palaces. His objective was to connect two worlds, two different heights and styles. DRN functions as the interconnection that links the old and playful baroque style palace to the new modern and concrete construction. There were several techniques utilized to do so - the most significant and key is the application of rods on the facade. Their first function is to reflect the decoration of the surroundings. Its aim is to approach and build a relation to the decorative lattices and balconies covered with ornaments of other buildings. The second function is the connection. The rods are copying the arc of the building and running down over the corner and creating a linkage with the rim of the Schönkirch’s palace. Following with the copy of another roof, running over the attic and then slowly dissolving. Fiala was inspired by the gradual and leaky urbanism and the parched location to which he wanted to bring a touch of nature.",
  "quote": "\"Even though the materials may be different, but the principles remain the same, which is brilliant.\"",
  "quoteAuthor": "- Martin Pavala, main restorer",
  "para1": "History was one of the fundamental parameters in the creation of the architecture of this building. The location in Národní třída recalls the key turnout of history in the country, which Fiala also reflected in his work.<br/>Throughout the investigation of the palace, constructors and architects discovered many surprising historical treasures for example painted wooden ceilings or frescoes. Many original materials from the old baroque palace (including some objects that were no longer considered as useful) have been transferred to the concrete of the interior. The value of these materials reflects the memory of this location and Fiala’s objective was to preserve the spirit and bring it to the new construction.",
  "para2": "In the past, there were many architectural attempts to interconnect the new and the old. This is an exceptional example of the breaking through success to reach this objective. It defines many principles that are inspirational not just to other architects, but also to the restorers and constructors all over the world.",
  "awardsTi": "Awards",
  "aboutTi": "About the Project",
  "award1": "Construction of 2019",
  "award2": "Award of the Mayor of the Capital City of Prague 2019",
  "award3": "Green roof of 2018",
  "award4": "Excellent concrete construction 2020",
  "award5": "Nomination Mies van der Rohe Award 2019",
  "aboutTe": "The scope",
  "about1": "11,600 sq m of leased space",
  "about2": "9,800 sq m office space",
  "about3": "4 underground floors",
  "about4": "96 parking places",
  "about5": "8 floors",
  "about6": "rooftop terrace",
  "aboutTxt": "The project was executed by the developer company SEBRE who bought a plot of land previously used as a parking. This development project was originally planned as a hotel complex, however, during the construction works and archaeological investigation, the developers reconsidered the functionality of the building and began the cooperation with an architect Stanislav Fiala.",
  "excellentCommunityTi": "Excellent community",
  "excellentCommunityTe": "Meet the companies that are currently based in DRN and find out how they enjoy working with us. In DRN we aim to connect, develop, and cooperate. That is why we enhance good relationship within the community, because we are certain that even a short chit chat in the elevator can lead to big ideas and successful business models.",
  "ctp": "CTP is a full-service commercial real estate developer. We build, manage and deliver custom-built, high-tech business parks throughout Central and Eastern Europe.",
  "wework": "WeWork is the world leader in providing the space, community and services to businesses of all sizes, which they need to run and grow their business with over 542,000 members worldwide.",
  "gzs": "Zdeněk Sklenář Gallery, founded in the mid-1990s by gallerist, patron and art collector Zdeněk Sklenář, nephew of the leading Czech painter, graphic artist and illustrator Zdeněk Sklenář (1910–1986), stands by the creation of the modern Czech art market.",
  "zsf": "The Zdeněk Sklenář Foundation aims to systematically preserve and develop the legacy of the leading Czech artist of the 20th century - painter, graphic artist and illustrator Zdeněk Sklenář (1910–1986).",
  "duhovka": "Duhovka Group has created a unique education system for children between 1.5 to 19 years of age, which is based on a bilingual Czech-English environment and the Montessori educational method.",
  "nano": "Creating energy and living by the vision in which cities are much more self-sufficient and people live sustainably, and thanks to new technologies, they make much better use of energy from natural resources.",
  "losteria": "Once the doors open at L’Osteria, you will feel like you are in a typical Italian osteria, where people get together to eat well and enjoy the company of families, friends, couples, old and young.",
  "greengo": "GreenGo is a new shared 100% electric carsharing service in Prague. With GreenGo you will drive with freedom even without having your own car.",
  "aether": "Aether Clinic is a state-of-art clinic of aesthetic medicine, health and beauty with superior service and the emphasis of individualised personal care treatment. We offer an array of aesthetic dermatological treatments using latest cutting edges techniques in aesthetic medicine.",
  "urarasku": "A pub of Pilsner beer awarded the highest mark of quality - the Star of Brewers - awaits you with a carefully selected offer of drinks and farm specialties.",
  "cafe": "Business life and coffee are inseparable. And we completely understand it. That is why we bring you the certified high-quality coffee of the Italian producer Filicori Zecchini. Homemade desserts and delicious breakfasts will certainly make your start of the day a little smoother.",
  "sebre": "SEBRE grows from a connection of personalities: architect Stanislav Fiala, entrepreneur Jan Fidler and developer Jan Kubíček. We develop, design, build, manufacture, cook , tap, screen, and play, honestly respecting tradition, nature, and craft in all areas of our interest."
}
